export const MultiLanguage = {
  rus: {
     buttons: {
       rules: 'ПРАВИЛА',
       signUp: 'АККАУНТ'
     },
     modal: {
       rules: [
         '5 участников из разных городов заезжают в загородный дом в неизвестной локации.',
         'Они не имеют с собой устройств связи с внешним миром. Всё что они могут взять с собой- рюкзак, с любым содержимым, за исключением цифровых устройств.',
         'Участники приезжают на объект и уезжают с него за счет организаторов.',
         'Все помещения в доме оборудованы камерами со звуком, которые транслируют данные на сайт Sosed.tv в круглосуточном режиме.',
         'Цель каждого участника- остаться последним в проекте.',
         'Выигравший участник получает 30% от всех донатов за время действия проекта, но не менее 200К.',
         'Участники в праве покинуть проект в любое время, без уведомления организаторов, просто выйдя за периметр забора.',
         'Участникам предоставляется пространство дома, доступ к пищевой воде и неограниченный запас риса.',
         'Все остальные предметы и продукты участники добывают путем собственных умений.',
         'В игре существует внутренняя валюта – Токен.',
         'Курс Токена составляет 100р за 1 Токен.',
         'Участники получают доступ к меню с выбором предметов и продуктов, цены на которые подвержены инфляции и могут обновляться каждый день.',
         'Для получения Токена участникам необходимо выполнять задания Организатора, либо взаимодействовать со зрителями для получения Доната. Кроме того, участник в праве создавать интеллектуальные продукты(картины, песни, скульптуры и т.д.) для выставления на продажу. Так же участники вправе выполнять задания зрителей.',
         'Организатор имеет право менять стоимость позиций в меню, состав участников и общие правила проекта по ходу действия, за исключением призового фонда и правил его получения.',
         'Вся ответственность за здоровье участников лежит на самих участниках. В случае несогласия с правилами проекта, они в праве покинуть его незамедлительно.',
         'Участник, вышедший за периметр забора, автоматически является проигравшим и не получает никакого вознаграждения.',
         'Обратная связь с участниками происходит за счет установленного громкоговорителя.',
       ]
     },
     chat: 'ЧАТ-КАНАЛ'
  },
  eng: {
    
  },
};